const price = [
    {
        "_id": 0,
        "name": "모두",
        "array": []
    },
    {
        "_id": 1,
        "name": "0~8000원",
        "array": [0, 8000]
    },
    {
        "_id": 2,
        "name": "8000~16000원",
        "array": [8000, 16000]
    },
    {
        "_id": 3,
        "name": "16000~24000원",
        "array": [16000, 24000]
    },
    {
        "_id": 4,
        "name": "24000~32000원",
        "array": [24000, 32000]
    },
    {
        "_id": 5,
        "name": "32000원이상",
        "array": [32000, 1500000]
    },
]

export {
    price
} 